/* Label for the applications list settings item */
"Allowed applications" = "許可されたアプリケーション";

/* Placeholder string for the filter field of the applications list settings item */
"Filter applications" = "アプリケーションをフィルター";

/* OpenWith Plugin - error launching - failure reason. */
"No bundle at the specified path" = "指定パスにバンドルはありません";

/* OpenWith Plugin - error launching - title */
"Unable to launch the requested application" = "要求されたアプリケーションを起動できません";

/* Error message showed to users when Open With fails. */
"Unable to open the specified files" = "指定されたファイルを開けません";

